#language: ru
Функционал: Получение счета на оплату за смену тарифа
  Сценарий: Успешное получение счета на оплату
    Дано Пользователь переходит на главную страницу
    И Пользователь нажимает кнопку войти
    И Пользователь вводит логин login
    И Пользователь вводит пароль password
    И Пользователь нажимает кнопку вход
    И Пользователь нажимает кнопку профиль
    И Пользователь нажимает кнопку перейти к тарифам
    И Пользователь нажимает кнопку изменить тариф
    И Пользователь нажимает кнопку получит